<template>
  <div class="annex">
    <div class="page">
      <header class="font-4-hao text-left w-full">《建设项目用地预审与选址意见书》附件</header>

      <p class="!text-20pt font-bold black text-center">**建设项目用地预审选址要求</p>

      <p class="paragraph">
        一、**建设项目（统一项目代码：**）已经市/区发展改革委批复项目建议书/同意立项/同意开展前期工作/已列入《**规划》（均需注明文名、文号）。（招拍挂项目还应表述）该项目为招拍挂出让项目。项目选址位于**区（新区、合作区）境内。
      </p>
      <p class="paragraph">
        二、（地面层、高架层表述）项目拟用地总面积**公顷，其中农用地**公顷（耕地**公顷，园地**公顷，林地**公顷，其他农用地**公顷），建设用地**公顷，未利用地**公顷，不涉及围填海，不占用基本农田。
      </p>
      <p class="paragraph">
        （地下层、隧道表述，不涉及的无需表述）项目拟使用地下空间**公顷，其中地下一层为**公顷，地下二层为**公顷……。/项目隧道用地**公顷。拟用地平面投影面积**平方米，空间体积**立方米，标高范围（黄海高程）**米。
      </p>
      <p class="paragraph">
        在初步设计阶段，要从严控制建设用地规模，节约集约利用土地。未取得建设用地批准手续的不得开工建设。
      </p>
      <p class="paragraph">
        三、（规划依据情况。/对城市规划、土地利用总体规划相关情况进行说明，必须明确说明符合相关规划。）
      </p>
      <p class="paragraph">
        四、（对项目是否涉及压占已预审选址、已农转用、已出让项目进行说明，并明确告知建设单位下一步需要开展的工作。）
      </p>
      <p class="paragraph">
        五、（对项目是否位于地质灾害易发区、是否压覆重要矿产资源进行说明，并明确告知建设单位下一步需要开展的工作。）
      </p>
      <p class="paragraph">
        六、（对项目土壤修复情况进行说明，并明确告知建设单位下一步需要开展的工作。/对项目是否涉及占压地下水监测等地质环境监测设施进行说明，并明确告知建设单位下一步需要开展的工作。/告知海绵城市相关要求。）
      </p>
      <p class="paragraph">
        七、（相邻空间利用关系）项目与以下地块存在相邻空间关系（按照东、南、西、北、上、下顺序）：
        、 、 、 、 、 。
        （如涉及平面投影重叠）项目与**项目平面投影重叠**平方米；与**项目平面投影重叠**平方米。本地块与上述地块在竖向空间上均不存在实质重叠情况。项目实施前和竣工后你单位需协调好各方关系，尽量避开已批土地及建筑物，避免收地事宜。
      </p>
      <p class="paragraph">
        八、（如涉及轨道控制区）本地块进入
        规划控制区，在办理该项目《建设工程规划许可证》前应取得轨道建设运营单位的书面同意意见。
      </p>
      <p class="paragraph">
        九、（如涉及有关专项规划）请贵单位进一步处理好项目与电力、通信、给排水等市政设施及公共服务设施的协调关系/严格落实环境保护措施，将项目建设及运营过程中产生的环境污染危害减至最低/认真做好消防、抗震和地质灾害防治等相关措施，最大限度降低灾害可能造成的损失/处理好项目与沿线风景名胜、文物古迹及历史文化保护的关系，尽量避免项目建设对风景名胜区、旅游区造成不利影响。……请贵单位严格遵守有关法律法规，依法取得环境、规划、施工等各类许可文件。
      </p>
      <p class="paragraph">
        十、《建设项目用地预审与选址意见书》不代表土地使用权出让，具体以后续政府批准为准。
      </p>
      <p class="text-right">深圳市前海深港现代服务业合作区管理局</p>
      <p class="text-right">20**年**月**日</p>
    </div>
  </div>
</template>

<script setup></script>
<style lang="scss" scoped>
  .annex {
    @apply flex flex-col items-center;
    overflow-x: hidden !important;

    .page {
      width: 210mm;
      overflow-x: hidden !important;

      p {
        @extend .font-3-hao;
      }

      .paragraph {
        text-indent: 2em;
      }
    }
  }
</style>
